{"शिकायत": "महालक्ष्मी अपार्टमेंट के सामने गीला कचरा नहीं उठाया गया है।", "विभाग": "नगर निगम/स्वच्छता विभाग", "स्थान": "महालक्ष्मी अपार्टमेंट के सामने, चंद्रपुर", "शिकायतकर्ता का नाम": "कुणाल ठाकरे", "मोबाइल नंबर": "9307172881", "बोलने_लायक_सारांश": "यह शिकायत चंद्रपुर नगर निगम के स्वच्छता विभाग के अंतर्गत आती है।", "अंतिम_घोषणा": "आपकी शिकायत दर्ज कर ली गई है: \"चंद्रपुर में महालक्ष्मी अपार्टमेंट के सामने गीला कचरा नहीं उठाया गया है।\" यह शिकायत स्वच्छता विभाग को अग्रेषित कर दी गई है। धन्यवाद!"}
{"शिकायत": "कचरा नहीं उठाया गया है", "विभाग": "नगर निगम", "स्थान": "रामनगर, चंद्रपुर, महाराष्ट्र", "शिकायतकर्ता का नाम": null, "मोबाइल नंबर": null, "बोलने_लायक_सारांश": "यह शिकायत चंद्रपुर नगर निगम के अंतर्गत आती है।", "अंतिम_घोषणा": "आपकी शिकायत दर्ज कर ली गई है: \"चंद्रपुर के रामनगर में कचरा नहीं उठाया गया है।\" यह शिकायत नगर निगम को अग्रेषित कर दी गई है। कृपया अपना नाम और मोबाइल नंबर प्रदान करें ताकि हम आपको अपडेट कर सकें। धन्यवाद!"}
{"शिकायत": "रामनगर, चंद्रपुर में कचरा नहीं उठाया गया है", "विभाग": "नगर निगम, चंद्रपुर का कचरा प्रबंधन विभाग", "स्थान": "रामनगर, चंद्रपुर", "शिकायतकर्ता का नाम": "कुणाल ठाकरे", "मोबाइल नंबर": "9307172881", "बोलने_लायक_सारांश": "यह शिकायत चंद्रपुर नगर निगम के कचरा प्रबंधन विभाग के अंतर्गत आती है।", "अंतिम_घोषणा": "आपकी शिकायत दर्ज कर ली गई है: रामनगर, चंद्रपुर में कचरा नहीं उठाया गया है। यह शिकायत कचरा प्रबंधन विभाग को अग्रेषित कर दी गई है। धन्यवाद!"}
{"शिकायत": "बिजली नहीं है", "विभाग": "विद्युत विभाग", "स्थान": "रामनगर, चंद्रपुर", "शिकायतकर्ता का नाम": "कुणाल ठाकरे", "मोबाइल नंबर": "9307172881", "बोलने_लायक_सारांश": "यह शिकायत चंद्रपुर शहर के रामनगर इलाके में बिजली की समस्या से संबंधित है और विद्युत विभाग को भेजी गई है।", "अंतिम_घोषणा": "आपकी शिकायत दर्ज कर ली गई है: \"रामनगर, चंद्रपुर में बिजली नहीं है।\" यह शिकायत विद्युत विभाग को अग्रेषित कर दी गई है। धन्यवाद!"}
{"शिकायत": "रामनगर, चंद्रपुर में घरेलू कचरा नहीं उठाया जा रहा है।", "विभाग": "नगर पालिका/नगर निगम, चंद्रपुर", "स्थान": "रामनगर, चंद्रपुर", "शिकायतकर्ता का नाम": "कुणाल ठाकरे", "मोबाइल नंबर": "167834312", "बोलने_लायक_सारांश": "यह शिकायत चंद्रपुर नगर पालिका/नगर निगम के अंतर्गत आती है और रामनगर क्षेत्र में कचरा उठाने से संबंधित है।", "अंतिम_घोषणा": "आपकी शिकायत दर्ज कर ली गई है: \"रामनगर, चंद्रपुर में घरेलू कचरा नहीं उठाया जा रहा है।\" यह शिकायत नगर पालिका/नगर निगम, चंद्रपुर को अग्रेषित कर दी गई है। धन्यवाद!"}
{"शिकायत": "रामनगर, चंद्रपुर में नाटाडा रोड पर बारिश का पानी जमा हो गया है।", "विभाग": "नगर पालिका/नगर निगम (चंद्रपुर)", "स्थान": "नाटाडा रोड, रामनगर, चंद्रपुर", "शिकायतकर्ता का नाम": "नाम नहीं दिया गया", "मोबाइल नंबर": "मोबाइल नंबर नहीं दिया गया", "बोलने_लायक_सारांश": "यह शिकायत चंद्रपुर नगर पालिका/नगर निगम के अंतर्गत रामनगर क्षेत्र में जलभराव से संबंधित है।", "अंतिम_घोषणा": "आपकी शिकायत दर्ज कर ली गई है: \"चंद्रपुर के रामनगर क्षेत्र में नाटाडा रोड पर बारिश का पानी जमा हो गया है।\" यह शिकायत चंद्रपुर नगर पालिका/नगर निगम को अग्रेषित कर दी गई है। धन्यवाद!"}
{"शिकायत": "24 घंटे से बिजली आपूर्ति बाधित है।", "विभाग": "विद्युत विभाग", "स्थान": "रामनगर, चंद्रपुर", "शिकायतकर्ता का नाम": "राकेश शर्मा", "मोबाइल नंबर": "9301234567", "बोलने_लायक_सारांश": "यह शिकायत चंद्रपुर के रामनगर क्षेत्र में बिजली आपूर्ति बाधित होने से संबंधित है और विद्युत विभाग को भेजी गई है।", "अंतिम_घोषणा": "आपकी शिकायत दर्ज कर ली गई है: \"चंद्रपुर के रामनगर क्षेत्र में 24 घंटे से बिजली आपूर्ति बाधित है।\" यह शिकायत विद्युत विभाग को अग्रेषित कर दी गई है। धन्यवाद!"}
{"शिकायत": "रामनगर रोड, चंद्रपुर में सड़क पर बहुत खड्डे पड़े हैं।", "विभाग": "नगर पालिका/नगर निगम (चंद्रपुर)", "स्थान": "रामनगर रोड, चंद्रपुर", "शिकायतकर्ता का नाम": "कुणाल ठाकरे", "मोबाइल नंबर": "9307172881", "बोलने_लायक_सारांश": "यह शिकायत चंद्रपुर नगर पालिका/नगर निगम के अंतर्गत रामनगर रोड पर सड़क की खराब स्थिति से संबंधित है।", "अंतिम_घोषणा": "आपकी शिकायत दर्ज कर ली गई है: \"रामनगर रोड, चंद्रपुर में सड़क पर बहुत खड्डे पड़े हैं।\" यह शिकायत चंद्रपुर नगर पालिका/नगर निगम को अग्रेषित कर दी गई है। धन्यवाद!"}
{"शिकायत": "राम नगर, चंद्रपुर में कचरा नहीं उठाया जा रहा है।", "विभाग": "नगर पालिका/नगर निगम, चंद्रपुर", "स्थान": "राम नगर, चंद्रपुर", "शिकायतकर्ता का नाम": "कुणाल ठाकरे", "मोबाइल नंबर": "9307172881", "बोलने_लायक_सारांश": "यह शिकायत चंद्रपुर नगर पालिका/नगर निगम के अंतर्गत राम नगर क्षेत्र में कचरा संग्रहण से संबंधित है।", "अंतिम_घोषणा": "आपकी शिकायत दर्ज कर ली गई है: \"चंद्रपुर के राम नगर क्षेत्र में कचरा नहीं उठाया जा रहा है।\" यह शिकायत नगर पालिका/नगर निगम, चंद्रपुर को अग्रेषित कर दी गई है। धन्यवाद!"}
{"शिकायत": "राशन कार्ड में नाम गलत होने के कारण राशन नहीं मिल रहा है।", "विभाग": "खाद्य एवं नागरिक आपूर्ति विभाग", "स्थान": "महालक्ष्मी अपार्टमेंट, रामनगर, चंद्रपुर", "शिकायतकर्ता का नाम": "कुणाल ठाकरे", "मोबाइल नंबर": null, "बोलने_लायक_सारांश": "यह शिकायत चंद्रपुर के रामनगर क्षेत्र में राशन कार्ड में नाम गलत होने के कारण राशन न मिलने से संबंधित है और खाद्य एवं नागरिक आपूर्ति विभाग को भेजी गई है।", "अंतिम_घोषणा": "आपकी शिकायत दर्ज कर ली गई है: \"चंद्रपुर के रामनगर में महालक्ष्मी अपार्टमेंट निवासी कुणाल ठाकरे के राशन कार्ड में नाम गलत होने के कारण राशन नहीं मिल रहा है।\" यह शिकायत खाद्य एवं नागरिक आपूर्ति विभाग को अग्रेषित कर दी गई है। धन्यवाद!"}
{"शिकायत": "पुलिस स्टेशन में शिकायत दर्ज नहीं की जा रही है।", "विभाग": "पुलिस विभाग", "स्थान": "रामनगर, चंद्रपुर पुलिस स्टेशन", "शिकायतकर्ता का नाम": "रोहित शेट्टी", "मोबाइल नंबर": "9999989297", "बोलने_लायक_सारांश": "यह शिकायत चंद्रपुर के रामनगर पुलिस स्टेशन से संबंधित है और पुलिस विभाग के अंतर्गत आती है।", "अंतिम_घोषणा": "आपकी शिकायत दर्ज कर ली गई है: \"चंद्रपुर के रामनगर पुलिस स्टेशन में शिकायत दर्ज नहीं की जा रही है।\" यह शिकायत पुलिस विभाग को अग्रेषित कर दी गई है। धन्यवाद!"}
{"शिकायत": "ट्रैफिक पुलिस वाला रिश्वत मांगता है।", "विभाग": "पुलिस विभाग", "स्थान": "जटपुरा गेट, चंद्रपुर", "शिकायतकर्ता का नाम": "कुणाल ठाकरे", "मोबाइल नंबर": "कृपया मोबाइल नंबर प्रदान करें", "बोलने_लायक_सारांश": "यह शिकायत चंद्रपुर के जटपुरा गेट पर ट्रैफिक पुलिस के रिश्वत मांगने के संबंध में है और पुलिस विभाग को भेजी गई है।", "अंतिम_घोषणा": "आपकी शिकायत दर्ज कर ली गई है: \"चंद्रपुर के जटपुरा गेट पर ट्रैफिक पुलिस वाला रिश्वत मांगता है\"।  यह शिकायत पुलिस विभाग को अग्रेषित कर दी गई है।  कृपया अपना मोबाइल नंबर प्रदान करें ताकि हम आपको प्रगति के बारे में सूचित कर सकें। धन्यवाद!"}
{"शिकायत": "तबीयत खराब होना", "विभाग": "स्वास्थ्य विभाग", "स्थान": "स्थान की जानकारी नहीं दी गई", "शिकायतकर्ता का नाम": "नाम नहीं दिया गया", "मोबाइल नंबर": "मोबाइल नंबर नहीं दिया गया", "बोलने_लायक_सारांश": "यह शिकायत स्वास्थ्य विभाग से सम्बंधित है, स्थान की जानकारी नहीं मिली।", "अंतिम_घोषणा": "आपकी शिकायत दर्ज कर ली गई है।  चूँकि आपने स्थान और संपर्क जानकारी नहीं दी है, इसलिए हम आपको स्वास्थ्य विभाग से स्वयं संपर्क करने की सलाह देते हैं।  आप निकटतम अस्पताल या 108 पर संपर्क कर सकते हैं। धन्यवाद!"}
{"शिकायत": "रामनगर, चंद्रपुर, महाराष्ट्र में कचरा नहीं उठाया जा रहा है।", "विभाग": "चंद्रपुर नगर पालिका", "स्थान": "रामनगर, चंद्रपुर, महाराष्ट्र", "शिकायतकर्ता का नाम": "कुणाल ठाकरे", "मोबाइल नंबर": "9307172881", "बोलने_लायक_सारांश": "यह शिकायत चंद्रपुर नगर पालिका के अंतर्गत रामनगर क्षेत्र में कचरा संग्रहण से संबंधित है।", "अंतिम_घोषणा": "आपकी शिकायत दर्ज कर ली गई है: \"रामनगर, चंद्रपुर, महाराष्ट्र में कचरा नहीं उठाया जा रहा है।\" यह शिकायत चंद्रपुर नगर पालिका को अग्रेषित कर दी गई है। धन्यवाद!"}
{"शिकायत": "महालक्ष्मी अपार्टमेंट के सामने, रामनगर, चंद्रपुर में दो दिनों से कचरा नहीं उठाया गया है।", "विभाग": "नगर पालिका/नगर निगम", "स्थान": "महालक्ष्मी अपार्टमेंट के सामने, रामनगर, चंद्रपुर", "शिकायतकर्ता का नाम": "कुणाल ठाकरे", "मोबाइल नंबर": "9307172810", "बोलने_लायक_सारांश": "यह शिकायत चंद्रपुर नगर पालिका/नगर निगम के अंतर्गत आती है, जो रामनगर में कचरा उठाने में लापरवाही से संबंधित है।", "अंतिम_घोषणा": "आपकी शिकायत दर्ज कर ली गई है: \"चंद्रपुर के रामनगर में महालक्ष्मी अपार्टमेंट के सामने दो दिनों से कचरा नहीं उठाया गया है।\" यह शिकायत नगर पालिका/नगर निगम को अग्रेषित कर दी गई है। धन्यवाद!"}
